/* . Ask the user if they meant something else, : correction_message */
"correction_message" = "Bedoelde je?";

/* . Distance in kilometers, : distance */
"distance" = "${PARAM} km";

/* . Error message, : error_message */
"error_message" = "Er is een fout opgetreden. Probeer het later nog eens.";

/* . hint for text field, : input_hint */
"input_hint" = "bv.///ijspret.theekan.afwast";

/* . Warning message indicating no address, : invalid_address_message */
"invalid_address_message" = "Geen geldig what3words adres gevonden";

/* . Prompt to tell a user to speak, : voice_placeholder */
"voice_placeholder" = "Zeg een 3-woorden-adres";

/* . Slashes to prefix the three word address., : w3w_slashes */
"w3w_slashes" = "///";

/* . Slashes with a marker for the three word address, : w3w_slashes_with_address */
"w3w_slashes_with_address" = "///${PARAM}";

